{
  "items": [
      {
      "date": "05/30/2016",
      "tip": "Are you ready for a summer full of fun? Join us every day for ideas on making this summer a season full of creativity, exploration, discovery, learning and fun. Start thinking about all the adventures you'll have with our Super Summer Checklist. ",
      "url": "http://www-tc.pbs.org/parents/summer/downloadables/PBS_SuperSummerChecklist_color.pdf"
    },
    {
      "date": "05/31/2016",
      "tip": "Anytime can be learning time, so why not make your next visit to the grocery store an adventure? See how many new words your child can find.  Ask him what he thinks the words mean and if he can use the new words in a sentence.",
      "url": "http://www.pbs.org/parents/arthur/activities/acts/alphabet_shopping.html?cat=language"
    },
    {
      "date": "06/01/2016",
      "tip": "We're less than three weeks away from the start of astronomical summer. Have you and your children noticed any changes in the weather? You can help build observation skills with this weather activity from SID THE SCIENCE KID.",
      "url": "http://www.pbs.org/parents/outdoors/files/2015/05/June10SidScienceWeather.pdf"
    },
    {
      "date": "06/02/2016",
      "tip": "Now that you're a weather expert, why not think about gardening? Have your child practice predicting what she'll need to use to grow vegetables when she play's Hectic Harvest from FIZZY'S LUNCH LAB.",
      "url": "http://pbskids.org/lunchlab/games/hectic-harvest"
    },
    {
      "date": "06/03/2016",
      "tip": "Were you inspired by Fizzy's Hectic Harvest?  You and your child can grow your own plant with this PBS KIDS gardening download - all you need are some seeds!",
      "url": "http://www.pbs.org/parents/outdoors/files/2015/05/June14Dot_GreenThumb1.pdf"
    },
    {
      "date": "06/04/2016",
      "tip": "Photography is a great way to explore the world around you. Create a photo documentary this weekend when you ask  your child to pick subjects to photograph during the day. At the end of the day, look at the pictures and talk about what happened.  If your child is younger, have him to put the pictures in chronological order.  If he's a writer, he can write captions.",
      "url": "http://pbskids.org/plumlanding/pictures/index.html"
    },
    {
      "date": "06/05/2016",
      "tip": "Make tonight game night at your house.  Have your children pick a game like charades or musical chairs and encourage your kids to explain the rules of the game and to help out when players need tips.",
      "url": "http://www.pbs.org/parents/daniel/activities/taking-turns/"
    },
    {
      "date": "06/06/2016",
      "tip": "This week we're having fun with math and PEG + CAT. Help your child build counting skills by counting everyday things like snacks, shoes, or books together. More advanced kids can try counting by 10's or 3's.  Practice with games like PEG + CAT'S \"3-2-1 Snack\" game. ",
      "url": "http://pbskids.org/peg/games/3-2-1-snack"
    },
    {
      "date": "06/07/2016",
      "tip": "Concentration is a great game to help build memory. If you have a deck of cards at home, you can play anytime.  You can also play this game of concentration with Big Bird to see if you and your child can find Ernie.",
      "url": "http://pbskids.org/sesame/games/clue-hunt/"
    },
    {
      "date": "06/08/2016",
      "tip": "Bath time can be a great time to explore math. You can bring different sized plastic containers to see which ones hold more and less water.  Peg and Cat also find ways to learn at bath time in the Bubble Bath game.",
      "url": "http://pbskids.org/peg/games/bubble-bath "
    },
    {
      "date": "06/09/2016",
      "tip": "Have you been watching PEG + CAT this week? Find out what everyone's favorite problem solving duo has been up to and then play a game of twenty questions (count 'em, 20!) about the episode.",
      "url": "http://pbskids.org/video/"
    },
    {
      "date": "06/10/2016",
      "tip": "Where will you go this weekend?  Ask your child to help choose a place to visit.  Work with her to find out about 2 or 3 different places, and gather information to decide which would be best to visit. How far away is each?  When is each open?  Do any have admission fees?  Talk about why one choice might be better than another.",
      "url": "http://www.pbs.org/parents/arthur/activities/acts/sleepover.html?cat=creative"
    },
    {
      "date": "06/11/2016",
      "tip": "Shapes are everywhere. Talk with your child about the shapes she sees around her.  Can she find circles, squares, cubes, cylinders? Then, explore outdoors and see if she can find the shapes that match with the shapes in Peg in this downloadable.",
      "url": "http://www.pbs.org/parents/outdoors/files/2015/06/04_ISpyPeg.pdf"
    },
    {
      "date": "06/12/2016",
      "tip": "Windy day?  Build a kite and your child's knowledge of shapes with this activity from THE CAT IN THE HAT KNOWS A LOT ABOUT THAT! ",
      "url": "http://www.pbs.org/parents/catinthehat/activity_making_shapely_kite.html"
    },
    {
      "date": "06/13/2016",
      "tip": "This week the Pteranodon family are off on a Zeppelin Adventure in DINSOAUR TRAIN. Watch the show and have your child think about the different characters by asking questions.  Some ideas include:  Why do you think he/she did that?  Why would he/she say that? ",
      "url": "http://pbskids.org/video/"
    },
    {
      "date": "06/14/2016",
      "tip": "Got some time for family reading?  Why not find a science (or dinosaur) themed book from the PBS Parents Bookfinder.  As your child reads, be sure to ask some follow-up questions about key decisions the characters make.  Some ideas are: \"Why do you think they did that?\"  \"What other things could have happened when they did that?\"",
      "url": "http://www.pbs.org/parents/education/bookfinder-results/?age=-1&theme=25&type=-1&keywords="
    },
    {
      "date": "06/15/2016",
      "tip": "It's Wednesday, so why not make it a Wacky Word Day?  Today, talk with your child about word sounds.  Ask questions like  \"What's the funniest sounding word you know?\" \"What does it mean?\" \"Can you make up any funny sounding words?\" \"How would you spell your new word?\"",
      "url": "http://pbskids.org/wordgirl/parentsandteachers/pdf/activities/hullabaloo.pdf"
    },
    {
      "date": "06/16/2016",
      "tip": "Why not ask your child to help you choose a family meal today?  What should you make?  Why?  Have him explain his reasons for choosing the meal to you. Ask him if there are reasons he might have picked something else to eat.",
      "url": "http://www.pbs.org/parents/arthur/activities/acts/kooky_cooking.html?cat=language"
    },
    {
      "date": "06/17/2016",
      "tip": "We're getting really excited for some all new ODD SQUAD episodes next week.  Learn all about the ODD SQUAD agents here, and talk with your child about what qualities make a good agent. What would she like to investigate?",
      "url": "http://pbskids.org/oddsquad/agents/"
    },
    {
      "date": "06/18/2016",
      "tip": "Any time's a great time to take a trip to the library.  Use our \"Literary List\" to come up with a list of potential books and have the librarian help you and your child find something new. When your child starts reading, encourage him to talk to you about words he doesn't know.  ",
      "url": "http://www.pbs.org/parents/outdoors/files/2015/06/02_WG_LiteraryList.pdf"
    },
    {
      "date": "06/19/2016",
      "tip": "Get ready to gather some primary data when you and your kids observe and report in THE CAT IN THE HAT KNOWS A LOT ABOUT THAT's Ice Observation Activity.  Ask your child to predict what he thinks will happen and then to share his observations when you're done.",
      "url": "http://www.pbs.org/parents/outdoors/files/2015/06/06_CITH_IceObserv.pdf"
    },
    {
      "date": "06/20/2016",
      "tip": "Today kicks off a week of all new ODD SQUAD episodes. In honor of this event, we've got one of our favorite ODD SQUAD games, Down the Tubes! See if you and your child can help the agents repair the system so that the squad can get back to work.",
      "url": "http://pbskids.org/oddsquad/games/downthetubes/"
    },
    {
      "date": "06/21/2016",
      "tip": "Investigators, like the ODD SQUAD agents, need to be able to know the difference between a \"fact\" and an \"opinion.\" You can help your child test his skills with Binky's \"Fact or Opinion\" game from ARTHUR. ",
      "url": "http://pbskids.org/arthur/games/factsopinions/factsopinions.html "
    },
    {
      "date": "06/22/2016",
      "tip": "One of the best things about being an ODD SQUAD agent is that you get to work and learn with a group. You can build a love of reading with a group when you create your own kids book club to encourage your kids to share their favorite books with friends. ",
      "url": "http://www.pbs.org/parents/outdoors/files/2015/06/13_PBSK_BookClub.pdf"
    },
    {
      "date": "06/23/2016",
      "tip": "How well do you know your neighborhood?  How about Arthur's neighborhood?  Have your child try out his skills with ARTHUR's Ellwood City Map Game. Later, see if your child can draw a map of your neighborhood.",
      "url": " http://pbskids.org/arthur/games/elwoodcity/index.html "
    },
    {
      "date": "06/24/2016",
      "tip": "Did you watch this week's new ODD SQUAD episodes?   Watch at pbskids.org/video and then discuss the episodes. What were the most important things that happened in the stories?",
      "url": "http://pbskids.org/video/"
    },
    {
      "date": "06/25/2016",
      "tip": "Do you have a difficult or unpleasant project to do? You can model persistence for your child by having her help or watch you work and talking with her about how you keep working at things that are difficult.",
      "url": "http://www.pbs.org/parents/daniel/tightrope-walking/"
    },
    {
      "date": "06/26/2016",
      "tip": "What did you do last week?  What will you do this week? Work with your child to make a note of your plans for the week using a calendar (we've got one you can download).  Ask her what will be different this week from last week. ",
      "url": "http://www.pbs.org/parents/outdoors/files/2015/06/03_PBSK_Calendarbw.pdf"
    },
    {
      "date": "06/27/2016",
      "tip": "This week CURIOUS GEORGE is heading \"Back to the Jungle,\" and George could really use a map and compass. You can talk about compasses and the directions, North, South, East and West. Show your child how the sun can help you see which is which. Look on a map and show her places that are North, South, East or West of where you live. ",
      "url": "http://www.pbs.org/parents/outdoors/files/2015/06/05_George_Hike.pdf"
    },
    {
      "date": "06/28/2016",
      "tip": "Get ready to explore wildlife and have your child explore her inner engineer when you make this bird feeder from CURIOUS GEORGE together. Make sure to pay attention to measurements like length, weight, volume and height as you put it together.",
      "url": "http://www.pbs.org/parents/outdoors/files/2015/06/07_CG_BirdFeeder.pdf"
    },
    {
      "date": "06/29/2016",
      "tip": "Do you have fun at the park? So do Martha and her friend Skits.  See if you and your child know all the vocabulary Martha and Skits know when you play \"In the Park with Skits\" from MARTHA SPEAKS. ",
      "url": "http://pbskids.org/martha/stories/skits/ "
    },
    {
      "date": "06/30/2016",
      "tip": "It's #TBT, so why not share a little \"throwback\" story with your kids?  Kids love to hear about what you were like when you were young.  If you have pictures you can share, it's even better.  Talk about your favorite foods and activities.  Have your child interview relatives or older friends to see what life was like when they were kids, too.",
      "url": "http://www.pbs.org/parents/theparentshow/the-story-behind-storycorps/ "
    },
    {
      "date": "07/01/2016",
      "tip": "Anything can be a good measuring tool. You can practice measuring at home using everyday things like a leaf or a shoe, or have your child pick an item to use as a measurement length. Measure his height using one of the items he selected. You can try out more fun, non-standard measurements with CURIOUS GEORGE's \"How Tall\" game.   ",
      "url": "http://pbskids.org/curiousgeorge/games/how_tall/how_tall.html"
    },
    {
      "date": "07/02/2016",
      "tip": "Monday's Independence Day, so why not get ready by spending a day thinking about history and visiting a local park or historical site? Talk about what you see at the site, and ask your child how he thinks things might be in the future.  Have him draw a picture of the future and tell you about the things he's included.",
      "url": "http://pbskids.org/dinosaurtrain/games/fieldguide.html"
    },
    {
      "date": "07/03/2016",
      "tip": "Why not have a movie night?  Have your child discuss movie ideas with your family and any friends you'll invite, and then choose a movie or two.  After the movie you can talk about the movies and learn what everyone liked best.",
      "url": "http://pbskids.org/arthur/games/moviemaker/moviemaker.html"
    },
    {
      "date": "07/04/2016",
      "tip": "The WILD KRATTS love wildlife and this week they're headed \"Back in Creature Time.\" Does your child know where her favorite animals are from? She can learn where in the world her favorite animals live with the WILD KRATTS Creature Pedia.  Which of her favorites is from the furthest place?",
      "url": " http://pbskids.org/wildkratts/creaturepedia/"
    },
    {
      "date": "07/05/2016",
      "tip": "Different habitats support different kinds of animals. You can help your child explore habitats and animals with a trip to the zoo or with the WILD KRATTS' online \"habitats\" resource.",
      "url": "http://pbskids.org/wildkratts/habitats/"
    },
    {
      "date": "07/06/2016",
      "tip": "Are you map savvy?  See if you and your child can use your map skills to help animals find homes in WILD KRATTS Aardvark Town. ",
      "url": "http://pbskids.org/wildkratts/games/aardvark-town/"
    },
    {
      "date": "07/07/2016",
      "tip": "Help your child unleash her inner scientist by creating her own nature journal like this one from the WILD KRATTS. Talk about the things she's seen and which are human-made vs. naturally occurring. ",
      "url": "http://www.pbs.org/parents/outdoors/files/2015/06/0809WildKrattsJournal.pdf"
    },
    {
      "date": "07/08/2016",
      "tip": "Did you catch this week's episode of WILD KRATTS?   Watch an episode with your child and talk about what the main events were.  Ask him what happened at each event.",
      "url": "http://pbskids.org/video/"
    },
    {
      "date": "07/09/2016",
      "tip": "Taking a car trip?  Why not play a game of I Spy.  See how many things you can find that are human-made vs. naturally occurring.  Then, test your powers of observation with the WILD KRATTS.",
      "url": "http://www-tc.pbs.org/parents/wildkratts/files/2012/11/WK_NorthAmericaForest2Side.pdf"
    },
    {
      "date": "07/10/2016",
      "tip": "We're getting ready for some all new NATURE CAT episodes next week. In  the meantime, you can unleash your creativity and explore the properties of wind and water when you make this miniature DIY raft.",
      "url": "http://pbskids.org/naturecat/diy.html?sail-away"
    },
    {
      "date": "07/11/2016",
      "tip": "Things are getting sticky today for the NATURE CAT crew. Do you know of any naturally slimy things in your world? You can explore slime more with this Slime Time DIY from NATURE CAT.",
      "url": "http://pbskids.org/naturecat/diy.html?slime-time"
    },
    {
      "date": "07/12/2016",
      "tip": "Help your child build her powers of observation through photography.  Let her take pictures of things she finds on your street or in your yard and then talk about them.  Send your favorites to PLUM LANDING's photo page ",
      "url": "http://pbskids.org/plumlanding/pictures/index.html "
    },
    {
      "date": "07/13/2016",
      "tip": "Do you know what happens underground?  You and your child can read along with this story from Martha Speaks and learn all about the world under your feet.  After you finish, ask her questions about what happened in the story.",
      "url": "http://pbskids.org/martha/stories/truestories/digit_story.html "
    },
    {
      "date": "07/14/2016",
      "tip": "It's Summer Learning Day, so why not have your child create a scrapbook celebrating his adventures, discoveries and creations?  Make sure to have him ask friends and family for ideas and find pictures or mementos to include in the book. We've got instructions from ARTHUR you can use.",
      "url": "http://www.pbs.org/parents/outdoors/files/2015/06/09_Arthur_SummerBook.pdf"
    },
    {
      "date": "07/15/2016",
      "tip": "Has your child been reading this summer?  She can share her thoughts about a favorite book with her very own review using this template.",
      "url": "http://www.pbs.org/parents/outdoors/files/2015/06/01_I_Read_It.pdf"
    },
    {
      "date": "07/16/2016",
      "tip": "Do you recycle at home?  You can help your child pick up sorting skills and talk about why you want to recycle when you make a game of recycling with NATURE CAT.",
      "url": "http://www.pbs.org/parents/outdoors/files/2016/04/PK_EtO_NC_Recycling1.pdf"
    },
    {
      "date": "07/17/2016",
      "tip": "If the weather looks good, why not plan to go on a clean-up day in your local park this weekend?  Take some bags for recyclables and trash.  Ask your child if he knows why it's good to make sure that trash and recycling are disposed of properly.",
      "url": "http://www.pbs.org/parents/arthur/activities/acts/litter_crusade.html?cat=creative"
    },
    {
      "date": "07/18/2016",
      "tip": "Going to the grocery store this week?  Have your child write or help you with the grocery list.  Discuss how you decide what to put on the list.  When you're at the store have her work with you to check off the items as you find them.",
      "url": "http://www.pbs.org/parents/outdoors/files/2015/06/11_GroceryBingo.pdf"
    },
    {
      "date": "07/19/2016",
      "tip": "Make up a new story by playing the \"add one sentence\" game. Each player adds one sentence to the story until you reach the end. Hint, you can get started with \"Once upon a time there was a kid named ...\"",
      "url": "http://www.pbs.org/parents/arthur/activities/acts/adventure_story.html?cat=language"
    },
    {
      "date": "07/20/2016",
      "tip": "Explore your creature senses with a scent safari. With your child, choose several items that will fit in bags you can not see through. You could choose things like soap, coffee, or some nut butter.  Put each item in a separate bag, mix them up and smell each without looking.  Which is which?  Which smells best?  Worst?  Which is the smelliest?",
      "url": "http://www.pbs.org/parents/wildkratts/activities/discovering-senses/"
    },
    {
      "date": "07/21/2016",
      "tip": "Got five minutes?  Why not play a clap and repeat game? You make up a pattern and have your child repeat it back to you. Keep adding on new patterns and see how long you can keep it going. Then, switch things up and let her make the pattern for you to repeat.",
      "url": "http://pbskids.org/sid/fablab_vegetablepatterns.html"
    },
    {
      "date": "07/22/2016",
      "tip": "Does your local newspaper have a kids section?  Encourage your child to get to know the news when you read an article together.  Have her tell you the main points of the story.",
      "url": "http://pbskids.org/martha/stories/towncrier/"
    },
    {
      "date": "07/23/2016",
      "tip": "Spend a few minutes outside today and check out your neighborhood with the PBS KIDS Scavenger Hunt from DANIEL TIGER'S NEIGHBORHOOD.  Ask your child if she knows which things are made by people and which things are not.",
      "url": "http://www.pbs.org/parents/outdoors/files/2015/05/June20DanielScavengerHunt.pdf"
    },
    {
      "date": "07/24/2016",
      "tip": "Next week the Cat in the Hat is going camping! You and your child can explore the plants and animals in your own backyard or park. How many did you find?  What was the biggest?  What about the smallest?  Learn more by researching the things you found at the library or online together.",
      "url": "http://www.pbs.org/parents/dinosaurtrain/activities/footprints-and-trackways/"
    },
    {
      "date": "07/25/2016",
      "tip": "Rainy day? Why not work on some puzzles? You can make your own by gluing a magazine picture or drawing to a piece of cardboard and cutting shapes out, or play with the Cat in the Hat's snap-o-rama puzzle game.",
      "url": "http://pbskids.org/catinthehat/snaporama/puzzle/index.html"
    },
    {
      "date": "07/26/2016",
      "tip": "How well does your child know his habitats?  Have him show his stuff when he matches the animals to the habitats in the CAT IN THE HAT KNOWS A LOT ABOUT THAT!'s \"Lost Animals\" Game.",
      "url": "http://www.pbs.org/parents/outdoors/files/2015/05/June25LostAnimalsGame.pdf"
    },
    {
      "date": "07/27/2016",
      "tip": "Your child can build her observation skills when she plays CURIOUS GEORGE's \"Big Picture\" game. ",
      "url": "http://pbskids.org/curiousgeorge/games/big_picture/big_picture.html"
    },
    {
      "date": "07/28/2016",
      "tip": "Play acting is a great way to help your child think about the perspective of different characters. Today have some fun making up stories with these Cat in the Hat finger puppets. Ask questions about what the characters think or what they might do.",
      "url": "http://www.pbs.org/parents/outdoors/files/2015/05/June2CatInTheHatPuppets.pdf"
    },
    {
      "date": "07/29/2016",
      "tip": "Extra! Extra!  Your child can be a journalist, too. Have him share his own news by writing a news story. Make sure that he includes important details like \"who,\" \"what,\" \"when,\" \"where,\" and \"why.\"  You can use this downloadable to get started.",
      "url": "http://www.pbs.org/parents/outdoors/files/2015/06/12_ShareNews.pdf"
    },
    {
      "date": "07/30/2016",
      "tip": "Rainy day? Why not have your child write a letter about a recent event to a friend or family member. Encourage her to include important details and use a strong narrative structure to make her letter a compelling read.",
      "url": "http://www.pbs.org/parents/outdoors/files/2015/06/04_LetterToArthur.pdf"
    },
    {
      "date": "07/31/2016",
      "tip": "Tomorrow's a really big day… Really big! That's because the ODD SQUAD movie premieres tomorrow. You and your child can be agents when create these DIY agent costumes. What else will you need to be an ODD SQUAD agent for this very special day?",
      "url": "http://www.pbs.org/parents/crafts-for-kids/diy-odd-squad-costume/"
    },
    {
      "date": "08/01/2016",
      "tip": "Every agent ODD SQUAD agent is part of a department, and every department has its very own logo. What department would you be a part of if you were an agent? Play with these shapes to create the department logos. Then daydream up your very own logo.",
      "url": "http://www-tc.pbskids.org/learn/pdf/shapeup.pdf"
    },
    {
      "date": "08/02/2016",
      "tip": "Every ODD SQUAD agent has their own badge number.  Have your child figure out her very own badge number using our decoder.",
      "url": "http://www-tc.pbskids.org/learn/pdf/oddsquad_badge.pdf"
    },
    {
      "date": "08/03/2016",
      "tip": "What snacks are you having today? Why not cut them into fun shapes? Then, help your child build his shape skills while he matches snacks in  \"Freezer Burn\" from FIZZY'S LUNCH LAB.",
      "url": "http://pbskids.org/lunchlab/games/escape-from-greasy-world?level=2"
    },
    {
      "date": "08/04/2016",
      "tip": "It's such a lovely day that George is out gardening.  Help your child build his counting skills with CURIOUS GEORGE's Flower Garden Game. ",
      "url": "http://pbskids.org/curiousgeorge/busyday/flowers/"
    },
    {
      "date": "08/05/2016",
      "tip": "Songs and poetry are great ways to explore words and language.  So, sing a little! Share one of your favorite songs with your child and ask her to share one she likes with you. Which words, phrases and sounds does she like the most in her song?",
      "url": "http://www.pbs.org/parents/arthur/activities/acts/discovery_poetry.html?cat=language"
    },
    {
      "date": "08/06/2016",
      "tip": "Wow! Termites are pretty fast. See if you and your child can build a tower faster than the termites in this game from THE CAT IN THE HAT KNOWS A LOT ABOUT THAT!  Talk with your child about the shapes she chooses, and which ones work best to win the game.",
      "url": "http://pbskids.org/catinthehat/games/sketch-a-mite.html"
    },
    {
      "date": "08/07/2016",
      "tip": "Everyone in the family can have fun cooking together, and it's a great time to get kids thinking about clean-up responsibilities, too.  Here's a suggested recipe from CURIOUS GEORGE.",
      "url": "http://www.pbs.org/parents/outdoors/files/2015/06/05_CG_Recipe.pdf"
    },
    {
      "date": "08/08/2016",
      "tip": "This week the WILD KRATTS are going on a Deep Sea Adventure. How many sea animals do you know about?  Get an underwater look at the Remora with this game from WILD KRATTS.",
      "url": "http://pbskids.org/wildkratts/games/ride-on-remora/"
    },
    {
      "date": "08/09/2016",
      "tip": "Saying \"Thank You\" is a great way for your children to show the people they care for that they're appreciated. Have your child use these thank you cards from DANIEL TIGER'S NEIGHBORHOOD to share his appreciation for people you know. ",
      "url": "http://www.pbs.org/parents/outdoors/files/2015/06/06_Dan_ThanksCards.pdf"
    },
    {
      "date": "08/10/2016",
      "tip": "Do you know how things look from every angle? You and your child can test your skills with CYBERCHASE's Point Out the View game.  ",
      "url": "http://pbskids.org/cyberchase/math-games/point-out-view/"
    },
    {
      "date": "08/11/2016",
      "tip": "Little goes with little and big with big!  Your child can build measurement skills with the \"Scrub-a-dub\" game from PEG + CAT.",
      "url": "http://pbskids.org/peg/games/scrub-a-dub"
    },
    {
      "date": "08/12/2016",
      "tip": "Has your child noticed that books have both authors and illustrators.  You can talk with her about those special roles and have her try out both when she plays with the PBS KIDS Cartoon Studio! ",
      "url": "http://pbskids.org/go/studio/"
    },
    {
      "date": "08/13/2016",
      "tip": "Sometimes playing games or taking turns takes practice. Have a game night and remind your kids to be patient and play well together if they need encouragement.  Little kids can practice with this activity from DANIEL TIGER'S NEIGHBORHOOD.",
      "url": "http://www.pbs.org/parents/outdoors/files/2015/06/10_Daniel_TakingTurns.pdf"
    },
    {
      "date": "08/14/2016",
      "tip": "Is it a clear night? If so, why not take a look at the stars? How many can you see? Which is the brightest? Can you see the moon? Learn more with Mindy's Constellation game from READY JET GO!",
      "url": "http://pbskids.org/readyjetgo/games/mindy/index.html"
    },
    {
      "date": "08/15/2016",
      "tip": "This week there's a whole week of new episodes from READY JET GO! You can get ready for your adventure when you make your own Mars Rover like Beep! What planet will you visit? ",
      "url": "http://www-tc.pbskids.org/readyjetgo/media/pdf/activities/BoopPaperCraftR4.pdf"
    },
    {
      "date": "08/16/2016",
      "tip": "Wouldn't it be exciting to blast off into space? You and your kids can practice your engineering skills when you build your own rockets. What do you think you'll need to take with you into space?",
      "url": "http://www.pbs.org/parents/crafts-for-kids/recycling-bin-rocket-ship/"
    },
    {
      "date": "08/17/2016",
      "tip": "Jet and his friends don't just get to explore space, they have to go to school every day, too. Do you know what it takes to get ready for school each day?  Have your child show her stuff with this back-to-school checklist.",
      "url": "http://www.pbs.org/parents/outdoors/files/2015/06/03_PBSK_CheckList.pdf"
    },
    {
      "date": "08/18/2016",
      "tip": "Feeling inspired by Jet, Sean and Sydney's adventures on Earth and in space?  Why not get creative with some DIY Solar System Art.  What planets will you paint?",
      "url": "http://www.pbs.org/parents/crafts-for-kids/solar-system-art/"
    },
    {
      "date": "08/19/2016",
      "tip": "Sometimes it's hard to explain how you feel in words, so Daniel Tiger's got an activity to help kids use music to express feelings. Talk with your child about how he feels and how he can express his feelings.  ",
      "url": "http://pbskids.org/daniel/games/feel-the-music/  "
    },
    {
      "date": "08/20/2016",
      "tip": "Summer's nearly over, but it's not too late for a \"Day at the Beach\" with George.  Once you and your child have played, see if you can build your own castles at home with things like empty boxes, paper towel rolls and construction paper.",
      "url": "http://pbskids.org/curiousgeorge/games/day_at_beach/day_at_beach.html"
    },
    {
      "date": "08/21/2016",
      "tip": "There's something special about everyone you know. You can create your own trading cards for your friends and family with this activity from ARTHUR.",
      "url": "http://www.pbs.org/parents/outdoors/files/2015/06/01_ArthurCards.pdf"
    },
    {
      "date": "08/22/2016",
      "tip": "This week we're celebrating Dinosaurs from A-Z with DINOSAUR TRAIN. Check out the \"field guide\" from DINOSAUR TRAIN and talk with your child about the dinosaurs you find there.  Are there similarities between the dinosaurs that ate the same things?  What about dinosaurs that lived in water?   ",
      "url": "http://pbskids.org/dinosaurtrain/games/fieldguide.html"
    },
    {
      "date": "08/23/2016",
      "tip": "There aren't many days left in the summer. Make the most of them by exploring outdoors to see what kinds of plants and animals you can find right outside your front door with the DINOSAUR TRAIN Nature Treasure Hunt.",
      "url": "http://www.pbs.org/parents/outdoors/files/2015/05/June27DinoTrainTreasureHunt.pdf"
    },
    {
      "date": "08/24/2016",
      "tip": "Peg and Cat have found some magical shapes.  Help them find them all with this game.",
      "url": "http://pbskids.org/peg/games/magical-shape-hunt"
    },
    {
      "date": "08/25/2016",
      "tip": "Are you ready to go back to school?  Talk to your child about how going back to school will be easier when he knows what he'll do every day.  Use this checklist to get started and make sure back to school is easy.",
      "url": "http://www.pbs.org/parents/outdoors/files/2015/06/03_PBSK_CheckList.pdf"
    },
    {
      "date": "08/26/2016",
      "tip": "Today, have your child create an \"All About Me\" collage.  Work with her to find images and pictures from newspapers or magazines and to glue or tape them to a piece of paper.  Have everyone in your family make one and then compare them.  What do people have in common? What things are in only one collage?",
      "url": "http://www.pbs.org/parents/arthur/activities/acts/self_portrait.html?cat=diversity"
    },
    {
      "date": "08/27/2016",
      "tip": "Even if it's rainy you can play this Go-Stop-Go game from DANIEL TIGER'S NEIGHBORHOOD.  ",
      "url": "http://www.pbs.org/parents/daniel/activities/go-stop-go/"
    },
    {
      "date": "08/28/2016",
      "tip": "Any time's a great time to try something new.  Your child can try out, and rate, some new foods with this \"I Tried It\" activity. Did she find any new favorites? Was trying new foods easy or hard?   ",
      "url": "http://www.pbs.org/parents/outdoors/files/2015/06/02_I_Tried_It_PEG.pdf"
    },
    {
      "date": "08/29/2016",
      "tip": "Wasn't this summer great? Have your child celebrate by drawing or painting a picture of the thing (or things) she liked best. "
    }
  ]
}